/* No comment provided by engineer. */
"    answered: " = "    回答了: ";

/* No comment provided by engineer. */
"Add product tags" = "添加商品标签";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Chat..." = "聊天...";

/* No comment provided by engineer. */
"NO" = "NO";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Photo Library" = "相册";

/* No comment provided by engineer. */
"Pick Product Cover" = "选择商品图片";

/* No comment provided by engineer. */
"Release to cancel" = "松开取消";

/* No comment provided by engineer. */
"Release to send, swipe to cancel" = "松开发送, 上滑取消";

/* No comment provided by engineer. */
"Send" = "发送";

/* No comment provided by engineer. */
"YES" = "YES";

/* No comment provided by engineer. */
"Your Question" = "你的问题";

/* No comment provided by engineer. */
"Me" = "我";

/* No comment provided by engineer. */
"Please wait for last quiz to finish" = "请等待上一次答题结束";

/* No comment provided by engineer. */
"Question: " = "问题：";

/* No comment provided by engineer. */
"Total: " = "共：";

/* No comment provided by engineer. */
"answered, " = "人答题, ";

/* No comment provided by engineer. */
"answered YES, " = "人回答了YES, ";

/* No comment provided by engineer. */
"answered NO. " = "人回答了NO。";

